<div class="film_slider">
    <ul>
        <li style="background-image: url('/view/images/films/slider/belosnejka-i-ohotnik_slide.jpg');">
            <div class="slider_background"></div>
            <div class="slider_description">
                <a bref=""><p class="film_name">Белоснежка и Охотник 2</p></a>
                <p class="film_date">В кино до 27 апреля</p>
            </div>
        </li>
    </ul>
</div>
<div class="film_info_wrapper">
    <div class="film_info">
        <ul class="const_info_list">
            <li>Жанр</li>
            <li>Год</li>
            <li>Страна</li>
            <li>Время</li>
            <li>Рейтинг</li>
            <li>Возраст</li>
        </ul>
        <ul class="info_list">
            <li>Фэнтези</li>
            <li>2016</li>
            <li>США</li>
            <li>114 минут</li>
            <li style="color: red;">33%</li>
            <li>16+</li>
        </ul>
    </div>
    <div class="about_film_block">
        <div class="film_picture_block">
            <img src="">
        </div>
        <div class="about_film">
            <div class="description_block">
                <p class="title_block_name" style="margin-top: 0;">Описание</p>
                <p class="text_block">Когда любовь уходит, сердце прекрасной девы образется в лед. И даже сотни королевств не смогут сдержать поступь ее несметного воинства. Лишь Охотник не ведает страха. Сквозь проклятый лес он идет навстречу своей судьбе.</p>
            </div>
            <div class="role_block">
                <p class="title_block_name">В ролях</p>
                <p class="text_block">Крис Хемсворт, Сэм Клафлин, Эмили Балант, Джесика Чейстен, Шарлиз Терон, Софи Куксон, Ник Фрост, Колин Морган, Ралф Айнесон, Шеридан Смит</p>
            </div>
            <div class="producer_block">
                <p class="title_block_name">Режиссер</p>
                <p class="text_block">Седрик Нколя - Троян</p>
            </div>
        </div>
    </div>
    <div class="trailer_block">
        <p class="title_block_name">Трейлер к фильму</p>
        <video></video>
    </div>
    <div class="picture_film_block">
        <p class="title_block_name">Кадры фильма</p>
        <img src="">
        <img src="">
        <img src="">
    </div>
    <div class="info_ticket_block">
         <p class="title_block_name">Купить билеты</p>
    </div>
    <div class="comments_wrapper">
        <p class="title_block_name">Отзывы</p>
        <div class="all_comments_block">
            <div class="user_comments_block good">
                <p class="user_login">Александр Бегун</p>
                <div class="points_block">
                     <p><b>Оценка: </b></p>
                     <p class="points">8/10</p>
                </div>
                <div class="comments_text_block">
                    <p>Жанр сказок на современный лад является достаточно рискованным в наше время. С одной стороны, нужно отдать дань уважения первоисточнику. С другой, сохранить какую никакую, но индивидуальность. С третьей, разбавить историю экшеном и юмором, дабы фильм подходил под формат качественного блокбастера. Потому, риск не оправдать ожидания достаточно велик. «Белоснежка и охотник» 2012-го года сама по себе является не самым плохим примером переноса сказки на экран. Да фильм страдал от сумбурного и порой скучного повествования, но тем не менее имел при себе много элементов, которые вытягивали фильм. Заработав неплохую кассу, Universal имела все шансы сделать новую фэнтези-франшизу. Однако, если учитывать то, что у первой части был первоисточник, которому хоть и не точно, но порой следовали, то придумать самостоятельную историю для второй части было бы довольно проблематично. Потому решение о производстве приквела было наиболее логичным вариантом. Плюс убрав из сюжета саму Белоснежку, был шанс сконцентрироваться на Охотнике.</p>
                </div>
            </div>
            <div class="user_comments_block satisfactory">
                <p class="user_login">Александр Бегун</p>
                <div class="points_block">
                     <p><b>Оценка: </b></p>
                     <p class="points">5/10</p>
                </div>
                <div class="comments_text_block">
                    <p>Жанр сказок на современный лад является достаточно рискованным в наше время. С одной стороны, нужно отдать дань уважения первоисточнику. С другой, сохранить какую никакую, но индивидуальность. С третьей, разбавить историю экшеном и юмором, дабы фильм подходил под формат качественного блокбастера. Потому, риск не оправдать ожидания достаточно велик. «Белоснежка и охотник» 2012-го года сама по себе является не самым плохим примером переноса сказки на экран. </p>
                </div>
            </div>
            <div class="user_comments_block bad">
                <p class="user_login">Александр Бегун</p>
                <div class="points_block">
                     <p><b>Оценка: </b></p>
                     <p class="points">3/10</p>
                </div>
                <div class="comments_text_block">
                    <p>Жанр сказок на современный лад является достаточно рискованным в наше время. С одной стороны, нужно отдать дань уважения первоисточнику. С другой, сохранить какую никакую, но индивидуальность. С третьей, разбавить историю экшеном и юмором, дабы фильм подходил под формат качественного блокбастера. Потому, риск не оправдать ожидания достаточно велик. «Белоснежка и охотник» 2012-го года сама по себе является не самым плохим примером переноса сказки на экран. Да фильм страдал от сумбурного и порой скучного повествования, но тем не менее имел при себе много элементов, которые вытягивали фильм. Заработав неплохую кассу, Universal имела все шансы сделать новую фэнтези-франшизу. Однако, если учитывать то, что у первой части был первоисточник, которому хоть и не точно, но порой следовали, то придумать самостоятельную историю для второй части было бы довольно проблематично. Потому решение о производстве приквела было наиболее логичным вариантом. Плюс убрав из сюжета саму Белоснежку, был шанс сконцентрироваться на Охотнике. Жанр сказок на современный лад является достаточно рискованным в наше время. С одной стороны, нужно отдать дань уважения первоисточнику. С другой, сохранить какую никакую, но индивидуальность. С третьей, разбавить историю экшеном и юмором, дабы фильм подходил под формат качественного блокбастера. Потому, риск не оправдать ожидания достаточно велик. «Белоснежка и охотник» 2012-го года сама по себе является не самым плохим примером переноса сказки на экран. Да фильм страдал от сумбурного и порой скучного повествования, но тем не менее имел при себе много элементов, которые вытягивали фильм. Заработав неплохую кассу, Universal имела все шансы сделать новую фэнтези-франшизу. Однако, если учитывать то, что у первой части был первоисточник, которому хоть и не точно, но порой следовали, то придумать самостоятельную историю для второй части было бы довольно проблематично. Потому решение о производстве приквела было наиболее логичным вариантом. Плюс убрав из сюжета саму Белоснежку, был шанс сконцентрироваться на Охотнике.</p>
                </div>
            </div>
        </div>
    </div>
</div>